[
    {
    "title": "Метеорит",
    "description": "Крупный метеорит приближается к Земле. Столкновение приведет к глобальным разрушениям, смене климата, гибели людей, флоры и фауны.\nПосле выхода из бункера вам предстоит найти место, пригодное для проживания, и обеспечить пропитание в суровых условиях вечной зимы."
    },
    {
    "title": "Мутанты",
    "description": "Поедание геномодифицированной еды неожиданно привело к страшным последствиям. У животных и людей начала вырастать кукуруза в самых разных местах, у растений появляются зубы и органы чувств. Матировавшие люди считают себя супергероями и сходят с ума. Стерты грани между растениями, животными и людьми.\nПережив пик мутационного апокалипсиса в бункере, вам предстоит снова вырастить генетически чистые продукты и вылечить оставшихся в живых мутантов."
    },
    {
    "title": "Динозавры",
    "description": "Ученым удалось воскресить динозавров. Но ситуация вышла из под контроля. Доисторические монстры вырвались на свободу и стали размножаться с невероятной скоростью. Стаи динозавров сметают всю пищу, которую находят - растительность, животных, людей. Разрушены инфраструктуры городов.\nПережив пик угрозы в бункере, вы выйдете на опустошенную поверхность. Есть надежда, что с недостатком пищи численность динозавров сократится. Вам предстоит обеспечить свое пропитание и не стать самим едой для новых хозяев мира."
    },
    {
    "title": "Супервулканы",
    "description": "Активизируются супервулкан, производящие чрезвычайно мощные извержения. Ландшафт и климат резко меняются. Большинство населения сразу погибнет от скачков температур, землетрясений и наводнений.\nПереждите самую активную фазу в особо укрепленном бункере. Потом вас ждет глобальная засуха, разрушенные города и постоянная сейсмическая активность. Вы сможете выжить, только разработав сверхчувствительную интеллектуальную систему предсказания землетрясений и роботизированную инфраструктуру."
    },
    {
    "title": "Пандемия",
    "description": "Смертельный вирус, созданный как биологическое оружие, выходит из под контроля и провоцирует глобальную эпидемию.\nПосле выхода из бункера вас встретят уже менее заразные, но матировавшие виды животных и людей. Вам придется избежать контактов с зараженными, поддерживать иммунитет, найти источник заразы и разработать вакцину от вируса."
    },
    {
    "title": "Всемирный потоп",
    "description": "Гравитационная аномалия приводит к расширению объема воды и затоплению всей поверхности суши.\nВыйдя из бункера после частичного спада воды, вам предстоит построить плавучую станцию, жить и добывать пропитание на воде - пока не найдете участки суши, пригодные для жизни."
    },
    {
    "title": "Восстание роботов",
    "description": "Сперва робот Fedor (Skybot F-850) из российской космической программы захватил соцсети и поднял бунт в защиту свободы слова роботов. А затем уже все электронные устройства объединились в борьбе против людей-угнетателей. Пылесосы атакуют и засасывают людей. Сотовые телефоны прожаривают мозг своих владельцев. Вездесущие гаджеты не оставляют человечеству шансов.\nЗатаитесь в бункере, чтобы затем собрать силы и объявить войну роботам и электронным гаджетам."
    },
    {
    "title": "Власть алгоритмов",
    "description": "Искусственный Интеллект подчинил человечество. Сперва люди привыкли слушаться советов автонавигатора. А теперь ИИ диктует людям, кем им работать, с кем жить и когда умирать. ИИ научился манипулировать человеческим сознанием, а люди потеряли свободную волю. Сейчас же ИИ решил, что люди больше не нужны, и через вышки 5G излучает сигнал Покончить с собой."
    },
    {
    "title": "Инф. Война",
    "description": "Информационную войну развязали не государства, а созданные людьми новостные алгоритмы. Эффективность новостей стали оценивать по эмоциональной реакции людей. И самообучающийся нейронные сети начали генерировать заголовки новостей, которые сводили с ума. Люди массово впадают в депрессии, а программисты, управляющие алгоритмами - пали первыми жертвами.\nВас отобрали для изоляции от новостного потока и восстановления - чтобы потом вы смогли добраться до новостных центров, не потеряв разум, и перенастроить нейронные сети."
    },
    {
    "title": "Зомби-апокалипсис",
    "description": "Неизвестный вирус превращает людей в зомби. Почти все население погибает, но часть выживает в виде агрессивных мутантов. Отдельные группы людей смогут выжить в укрепленных территориях.\nПосле выхода из бункера вам нужно будет постоянно отбиваться от атак зомби и найти способ защищаться от вируса."
    },
    {
    "title": "Потеря эстетики",
    "description": "Последствия очередного гриппа не сразу были очевидны, и никто не успел предпринять меры. Люди утратили чувство эстетики. Оказалось, что оно лежит в основе отличия человека от животных, человеческих ценностей, мотивации и воли. Люди деградируют и превращаются в диких животных, не ограниченных стремлениями к прекрасному, этикой и культурой. Всего несколько дней, и цивилизации рухнули, а мир теперь населен миллиардами агрессивных обезьян.\nПереждите пик активности вируса в бункере. Затем вам предстоит вернуть в мир людей культуру и спасти человечество."
    },
    {
    "title": "Страдающий коля",
    "description": "Авария в ядерном испытательном центре привела к разлому во времени, и в наш мир попал страдающий средневековый эксгибиционист Коля. Прямо сейчас он безумно мечется и пугает людей нашего времени. Увидел Колю, люди оцепенеют и говорят ой. Сказавших ой все больше и больше, Коля очень активен!\nУкройтесь от Кол в бункере в эпицентре событий. Затем же, набравшись смелости и завязав себе глаза, вам предстоит вернуться в мир, чтобы найти Колю (с завязанными глазами, а значит на ощупь) и убедить его вернуться в свое средневековье."
    },
    {
    "title": "Суицидальная фауна",
    "description": "На планете происходит аномальный эволюционный виток. Вся фауна становится смертоносной для людей. Невидимое излучение от растений и деревьев сводит людей с ума и заставляет совершать самоубийства.\nБункер позволяет вам пережить самую опасную фазу. Когда вы вновь выйдете на поверхность, вам нужно найти и уничтожить эпицентр этой аномалии и сохранить рассудок."
    },
    {
    "title": "Котапокалипсис",
    "description": "Эксперименты с наполнителями кошачьих туалетов привели к неожиданному генетическому эволюционному феномену. Коты научились мурчать на других частотах, распространяющихся на сотни километров. Люди впадают в айлурофилию, теряют волю и самосознание и постепенно гладят и чешут котов.\nУкройтесь в бункере, чтобы укрепить психику и научить свой мозг сопротивляться котомурчанию. Выйдя из бункера, пробудите людей и убедите их сказать нет котозависимости."
    },
    {
    "title": "Инопланетяне",
    "description": "То, что люди сперва приняли за приближающуюся комету, вылилось в пришествие инопланетян. Чужая цивилизация временно парализует все человечество, чтоы принять решение о ценности нашей цивилизации или уничтожении людей.\nУкройтесь в бункере, чтобы избежать парализующего облучения. После выхода из бункера вам нужно выйти на контакт с пришельцами и убедить их в ценности нашей культуры для вселенной."
    },
    {
    "title": "Духи и призраки",
    "description": "На земле воцарилась вечная жизнь. Люди увлеклись мистической литературой, и массовая вера в призраков придала духам реальную магическую силу. Оказалось, что кто-то в одном из культурных произведений создал формулу, позволяющую духам попадать в реальный мир. Призраки стали проникать в головы людей и подчинять их своей власти. Даже шапочки из фольги помогали не всем.\nУкройтесь в бункере, чтобы спасти разум. Вам нужно вычислить, какой именно культурный объект дает духам такую силу. Тогда его можно будет занести в реестр Роскомнадзора и спасти человечество."
    },
    {
    "title": "Русский эпос",
    "description": "Щуку из русской сказки заклинило: она исполняет желания каждую минуту. Люди то взмывают в небо, то проваливаются к чертовой матери, то дружно идут в баню...\nСпасти свою жизнь и рассудок можно только в бункере, выйдя из которого придется восстанавливать мир, порядок и психическое здоровье тех, кто остался в живых. Вам предстоит не только не потерять разум среди былинных чудес, но и придумать культурный антидот, чтобы снять проклятие."
    },
    {
    "title": "Ктулху",
    "description": "Распространение книг и настольных игр по вселенной Лавкрафта привело к появлению фанатиков, которые сумели призвать в наш мир Ктулху. Человечество массово теряет рассудок.\nУкройтесь в бункере и сохраните свой разум. После выхода готовьтесь отбить атаки отродья, провести изгнание Ктулху и его приспешников из нашего мира и навсегда запечатать мистические врата между мирами."
    },
    {
    "title": "Химическая война",
    "description": "В результате масштабного применения химического оружия серьезно меняется экологический баланс. Нарушен микробиолигический состав почв и воды, отравлены растения, погибнут почти все животные и люди.\nПосле выхода из бункера будет непросто обеспечить себе пропитание. Вам пригодятся ученые и инженеры для обустройства убежищ и ферм."
    },
    {
    "title": "Ядерная война",
    "description": "Начинается масштабный ядерный конфликт. Радиоактивная пыль окутывает всю планету, закрывая солнечный свет, и на Земле наступит долгая ядерная зима. Почти вся территория планеты будет заражены радиацией, выживших почти не останется.\nПосле выхода из бункера вам предстоит обустроить постоянное убежище, обеспечить пропитание и начать восстанавливать жизнь на Земле."
    }
]
