[
    {
    "title": "Защити младшего",
    "description": "Храни карту в тайне. Пока ты не изгнан.\nЕсли изгнан самый младший (из тех кто открыл возраст), в следующий раз ты обязан голосовать против себя."
    },
    {
    "title": "Защити старшего",
    "description": "Храни карту в тайне, пока ты не изгнан.\nЕсли изгнан самый старший (из тех, у кого открыт возраст), в следующий раз ты обязан голосовать против себя."
    },
    {
    "title": "Мне нужнее",
    "description": "Забери себе карту из багажа у любого игрока.\nПострадавший берет из колоды еще 1 карту особых условий."
    },
    {
    "title": "Защити игрока слева",
    "description": "Храни карту в тайне, пока ты не изгнан.\nЕсли изгнан игрок слева, в следующий раз ты обязан голосовать против себя."
    },
    {
    "title": "Защити игрока справа",
    "description": "Храни карту в тайне, пока ты не изгнан.\nЕсли изгнан игрок справа, в следующий раз ты обязан голосовать против себя."
    },
    {
    "title": "Защити смелого",
    "description": "Храни карту в тайне, пока ты не изгнан.\nЕсли изгнан игрок, первым открывший здоровье, в следующий раз ты обязан голосовать против себя."
    },
    {
    "title": "Громкий голос",
    "description": "Твой голос считается за два в этом голосовании."
    },
    {
    "title": "Дискредитация",
    "description": "Голос выбранного игрока не учитывается в этом голосовании."
    },
    {
    "title": "Обмен карт",
    "description": "Обменяйся открытыми картами биологии с игроком справа или слева."
    },
    {
    "title": "Обмен карт",
    "description": "Обменяйся открытыми картами здоровья с игроком справа или слева."
    },
    {
    "title": "Обмен карт",
    "description": "Обменяйся открытыми картами хобби с игроком справа или слева."
    },
    {
    "title": "Обмен карт",
    "description": "Обменяйся открытыми картами багажа с игроком справа или слева."
    },
    {
    "title": "Обмен карт",
    "description": "Обменяйся открытыми картами фактов с игроком справа или слева."
    },
    {
    "title": "Давайте начистоту",
    "description": "Собери все открытые карты биологии у неизгнанных игроков, перевешай и перераздай."
    },
    {
    "title": "Давайте начистоту",
    "description": "Собери все открытые карты здоровья у неизгнанных игроков, перевешай и перераздай."
    },
    {
    "title": "Давайте начистоту",
    "description": "Собери все открытые карты хобби у неизгнанных игроков, перевешай и перераздай."
    },
    {
    "title": "Давайте начистоту",
    "description": "Собери все открытые карты багажа у неизгнанных игроков, перевешай и перераздай."
    },
    {
    "title": "Давайте начистоту",
    "description": "Собери все открытые карты фактов у неизгнанных игроков, перевешай и перераздай."
    },
    {
    "title": "План Б",
    "description": "Все должны переголосовать заново, выбирая другого кандидата."
    },
    {
    "title": "Хорошие таблетки",
    "description": "Сбрось открытую карту здоровья у любого игрока."
    },
    {
    "title": "Просроченные таблетки",
    "description": "Замени открытую карту здоровья любого игрока на случайную из колоды."
    },
    {
    "title": "Фейковый диплом",
    "description": "Замени открытую карту профессии любого игрока на случайную из колоды."
    },
    {
    "title": "Прямой вопрос",
    "description": "Выбери тип карт, до конца раунда в свой ход все должны открывать карту этого типа, если она еще не открыта."
    },
    {
    "title": "Будь другом",
    "description": "Выбранный игрок до конца игры не голосует против тебя."
    },
    {
    "title": "Компромат",
    "description": "Голоса против выбранного игрока удваиваются в этом раунде, но сам ты не голосуешь."
    },
    {
    "title": "Диверсия",
    "description": "Разыграй карту, только если ты изгнан.\nПока все были отвлечены, кто-то проник в бункер. Сбрось любую открытую карту бункера."
    },
    {
    "title": "Взял с собой",
    "description": "Разыграй карту, только если ты изгнан.\nПока все были отвлечены, что-то пропало из бункера. Забери любую открытую карту бункера, теперь она у изгнанных."
    },
    {
    "title": "Тайная угроза",
    "description": "Разыграй карту, только если ты изгнан.\nБанда мародеров узнала о бункере. В финале эта карта - дополнительная угроза для тех, кто в бункере. Нужно защищаться или договариваться."
    },
    {
    "title": "Включил свет",
    "description": "Замени любую открытую карту бункера на случайную из колоды."
    },
    {
    "title": "Подлечиться",
    "description": "Уменьши любую открытую тяжесть здоровья на один пункт."
    },
    {
    "title": "Осложнение",
    "description": Увеличь любую открытую тяжесть здоровья на один пункт."
    }
]