[
  {
   "description": "В бункер проникает вода и вас может просто затопить!\nНужно перенастроить компьютерную систему управления бункера или придумать какое-то инженерное решение для откачки воды."
  },
  {
   "description": "Небольшое локальное землетрясение грозит смять ваш бункер и повредить системы жизнеобеспечения.\nНужно экстренно провести работы по укреплению слабых мест - дверей и вентиляции. Или же останавливать землетрясение какой-то магией."
  },
  {
   "description": "ИИ управления бункера заглючил и блокирует жизнеобеспечение - необходимо доказать бездушному компьютеру наличие в бункере дышащих живых людей\nТест построен на проверке уникального отличия человека от роботов - способности к творчеству. Вам нужно пройти его."
  },
  {
   "description": "Какой-то сбой с системой очистки воды.\nПоможет химическая фильтрация. Либо надо как-то добыть чистую воду на вылазках в окрестностях. Иначе вам потребуется медицинская помощь."
  },
  {
   "description": "Вспышка смертельного вируса, развивающегося только на фоне стресса.\nБудут полезны медицинские навыки / снаряжение, а также любые способы контролировать стресс. Не нервничаем, все хорошо, мы все равно все умрем..."
  },
  {
   "description": "Какие-то дикие люди ломятся в бункер, надо срочно что-то предпринять.\nВам помогут персонажи с военными навыками, охоты, обустройства сигнализации и наблюдения, запасы оружия и электроники."
  },
  {
   "description": "Паранормальные явления могут нарушить систему жизнеобеспечения бункера. Вам помогут персонажи, способные убедить призраков (или что бы это ни было) покинуть бункер или же изгнать их."
  },
  {
   "description": "Вероятно, какое-то излучение усиливает стресс и наводит панику.\nНужны персонажи / снаряжение, которые могут снимать стресс."
  },
  {
   "description": "Вам повезло, обошлось без происшествий!"
  },
  {
   "description": "Обвал в кухонном и складном блоке.\nВам помогут персонажи со знанием местности для вылазок и поиска продовольствия или же способные добывать еду в подвалах бункера - устроив ферму или охоту на крыс."
  },
  {
   "description": "Крысы добрались до ваших запасов провизии и наносят непоправимый ущерб.\nВам помогут персонажи, способные истреблять грызунов или дополнительные ресурсы еды."
  }
]